<?php
$lots_list = [[
    'title' => '2014 Rossignol District Snowboard',
    'category' => 'Доски и лыжи',
    'price' => 10999,
    'src' => 'img/lots/lot-1.jpg',
    'description' => 'Легкий маневренный сноуборд, готовый дать жару в любом парке, растопив снег мощным щелчком и четкими дугами. Стекловолокно Bi-Ax, уложенное в двух направлениях, наделяет этот снаряд отличной гибкостью и отзывчивостью, а симметричная геометрия в сочетании с классическим прогибом кэмбер позволит уверенно держать высокие скорости. А если к концу катального дня сил совсем не останется, просто посмотрите на Вашу доску и улыбнитесь, крутая графика от Шона Кливера еще никого не оставляла равнодушным.'],
    [
        'title' => 'DC Ply men 2016/2017 Snowboard',
        'category' => 'Доски и лыжи',
        'price' => 159999,
        'src' => 'img/lots/lot-2.jpg',
        'description' => 'Отличный варик для тех, кто может себе позволить борд по цене LADA 2114'
    ],
    [
        'title' => 'Крепления Union Contact Pro 2015 года размер L/XL',
        'category' => 'Крепления',
        'price' => 8000,
        'src' => 'img/lots/lot-3.jpg',
        'description' => 'Держат так крепко, что даже медведь не вырвет вас из борда. Придётся есть так.'
    ],
    [
        'title' => 'Ботинки для сноуборда DC Mutiny Charcoal',
        'category' => 'Ботинки',
        'price' => 10999,
        'src' => 'img/lots/lot-4.jpg',
        'description' => 'В принципе, в них можно ходить и на работу.'
    ],
    [
        'title' => 'Куртка для сноуборда DC Mutiny Charcoal',
        'category' => 'Одежда',
        'price' => 7500,
        'src' => 'img/lots/lot-5.jpg',
        'description' => 'В этой куртяхе тебя не продует даже на скорости 300км/ч!'
    ],
    [
        'title' => 'Маска Oakley Canopy',
        'category' => 'Разное',
        'price' => 5400,
        'src' => 'img/lots/lot-6.jpg',
        'description' => 'Это не просто маска! Это настоящая находка для тех, кто не хочет, чтобы его глаза обледенели. Потому что она с подогревом.'
    ]];
